const navigationInfo = `<h2>定時導覽</h2>
    
    <p>幸福設計168：1大主題區、6大衛星展區、8大展館，免費參觀。</p>
    
    <p>每日 10:30、11:30、14:30、15:30</p>
     
    <br>
    <h2>團體預約導覽</h2>
    
    <p>預約時間：即日起至10月10日止。</p>
    <span>導覽人數：10人(含)以上、30人以下。</span><br><span style="margin-left: 74px;" class="note">(10人以下建議參加現場定時導覽)</span>
    <br><br>
    <span>團體導覽時間：展期間之周一至周五，</span><br><span style="margin-left: 110px;">每日上午10點至下午5點</span>
    <p class="note">註：六、日及中秋(10/4)、國慶假日(10/9-10/10)，因參觀人數眾多，為維護參觀動線暢通，以及參觀與導覽品質，恕不提供團體預約導覽服務，採定時導覽，可現場報名參加。</p>
    <br>
    <h2>注意事項：</h2>
    <p class="note">欲申請團體導覽參觀之單位，將於9月中開放線上申請。屆時請於參觀日前3天填妥預約導覽表，並請務必來電確認本中心是否收到申請。</p>
    <p class="note">本展團體導覽採預約制，提交本表後僅代表已提出申請，我們將依申請預約之先後順序，以電子信件通知預約結果，再請留意您的電子信箱。(每日接受預約團體數有限，額滿為止)</p>
    <p class="note">導覽時間約60分鐘，若因故無法準時抵達請事先來電，預約時間僅保留10分鐘，逾時將視同放棄團體預約導覽，請自行參觀。</p>`

//  主題館
const ftd_1 = {
    introduction: `<h1 style="text-align: center;">主題館</h1>
    <p>幸福的 ( )－由你來定義幸福的樣貌。來自不同領域的25位藝術家、舞團總監、建築師、設計師、創業家…等，在此分享屬於他們的幸福 (物件) 與 (故事)。</p>
    
    <p>此外，還要透過企業與設計師的觀點，邀你一同探究設計可以為我們創造什麼樣的幸福生活。看看臺灣引以為傲的紡織技術、雲端智能、循環經濟、綠能科技，如何為我們的生活與環境帶來更多令人覺得幸福的遠景！發現更多幸福的可能。</p>
    <br>
    <p>策展單位：天晴設計有限公司</p>`,

    traffic: `<h2>地點：成功大學舊圖書館</h2>
    <h2>地址：臺南市東區大學路1號 (成大勝利校區、成大會館旁)</h2><br>
    <h2>大眾交通:<h2>
    <h3>2017台灣設計展接駁專車：</h3><p>至「主題館／南風館」站下車，沿勝利路、大學路步行（約2分鐘）即可抵達。</p>
    <h3>高鐵：</h3><p>高鐵臺南站下車後轉乘臺鐵沙崙線，至臺南車站下車，步行或轉乘公車即可抵達。</p>
    <h3>火車：</h3><p>臺南車站下車後，由後站出站，沿大學路直行 (約8分鐘) 即可抵達。</p>
    <h3>公車(搭乘大臺南公車)：</h3>
    <p>市區公車6號，至「成大會館」站下車，沿大學路直行 (約2分鐘) 即可抵達。</p>
    <p>市區公車0左、0右，至「成大自強校區」站下車，沿長榮路、大學路直行 (約5分鐘) 即可抵達。</p>
    <p>市區公車77號，至「成大光復校區」或「成大自強校區」站下車，皆可抵達。</p>
    <br>
    <h2>自行開車:</h2>
    <p>北上：國道1號於「仁德交流道」下，沿182市道往臺南市區方向，經中山路─東門路右轉中華東路，左轉東寧路→長榮路→大學路即可抵達。</p>
    <p>南下：國道1號於「永康交流道」下，沿臺1線往臺南市區方向，經中正北路─中正南路─中華路右轉小東路 (180市道) →長榮路→大學路即可抵達。</p>` ,

    parking: `<h2>路邊停車：</h2><p>大學路、勝利路、長榮路可路邊停車。</p>
    <br>
    <h2>停車場：</h2>
    <p>嘟嘟房成大勝利站停車場<span style="color: red;">（收費）</span>：臺南市東區大學路2號 ，成大會館地下室</p>
    <p>大遠百停車場<span style="color: red;">（收費）</span>：臺南市東區前鋒路210號</p>
    <p>國立成功大學大學路地下停車場<span style="color: red;">（收費）</span>：臺南市東區大學路1號</p>
    <p>國立成功大學光復校區計時收費停車場<span style="color: red;">（收費）</span>：臺南市東區大學路1號</p>
    <p>大學路社E2停車場<span style="color: red;">（收費）</span>：臺南市東區大學路與育樂街66巷交叉路口</p>`,
};